Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/ohcejohka/12_loppuraportti_utsjokimalli.pdf.tmx
Source language: fin
Languages: sme

source: vän keväällä 2016 Karigasniemellä ja Nuorgamissa tilaisuudet, jossa käydään läpi yleisesti veroil
sme: doallat giđđat 2016 Gáregasnjárggas ja Njuorggámis dilálašvuođaid, main gevvojuvvo čađa

source: moituksen täyttäminen, ja varataan aikaa omien asioiden arvioimiseen klinikan kautta.
sme: oppalaččat vearroalmmuhusa deavdin, ja várrejuvvo áigi iežas áššiid árvvoštallamii klinihka bokte.

source: järjestetään yhteistyössä Pohjoiskalotin rajaneuvonnan ja Meri-Lapin verotoimiston kanssa.
sme: Dilálašvuohta lágiduvvo oktasašbarggus Davvikalohta rádjarávvemiin ja Meri-Lappi vearrodoaimmahagain.

source: Sosiaalietuuksien osalta rajankävijät noudattavat työskentelymaan lainsäädäntöä.
sme: Sosiálaovdduid buohta rádjajohttit čuvvot barganriikka láhkaásahusa.

source: Rajankävijät ovat
sme: Rádjajohttit leat deaivvahan

source: kohdanneet ongelmia Suomen ja Norjan välisessä lainsäädännössä, jolloin työntekijä jää lainsää
sme: váttisvuođaid Suoma ja Norgga gaskasaš láhkaásahusas, nuba dalle bargi báhcá láhkaásahusa

source: dännön epäselvissä tilanteissa kärsijän asemaan.
sme: eahpečielga dilis gillájeaddji lávdái.

source: Tämä on toinen suuri tekijä rajankävijöiden epä
sme: Dát lea nubbi stuorra dahkki rádjajohttiid dohkketmeahttun

source: kohdista johon voidaan vaikuttaa edunvalvonnan kautta, että lainsäädäntöjä yhtenäistetään valtioi
sme: dilis masa sáhttá váikkuhit ovddugohcima bokte, vai láhkaásahemiid dahket oktilažžan riikkaid

source: den välillä.
sme: gaskka.

source: Lisätietoja verkosta:
sme: Lassedieđut fierpmis:

source: - Pohjoismainen sosiaaliturvaportaali: www.nordsoc.org
sme: - Davviriikalaš sosiáladorvoportála: www.nordsoc.org

source: - Ulkomaalaisten työntekijöiden palvelukeskus Kirkkoniemi: www.sua.no
sme: - Olgoriikalaš bargiid bálvalanguovddáš Kirkonjárga: www.sua.no OHCEJOHKA MÁLLE

source: Utsjoen väkimäärä on laskenut viimeisten vuosikymmenien aikana noin 1.250 kunnassa kirjoilla
sme: Ohcejoga olmmošlohku lea geahppánan maŋimuš logiidjagiid áigge sullii 1.250 olbmui, geat leat

source: olevaan henkilöön, ja suunta osoittaa alenevaa väestömäärää myös tulevaisuudessa.
sme: gielddas girjjiin, ja olmmošlohku orru ain geahppáneamen maiddá boahttevuođas.

source: Kunnan ikära
sme: Gieldda

source: kenteen osalta väestö ikääntyy, ja keski-ikä onkin noussut lähemmäksi viittäkymmentä vuotta muu
sme: ahkeráhkadusa hárrái álbmot boarásma, ja gaskaahki leage badjánan lagabui vihttalogi jagi moatte

source: taman vuosikymmenen takaisesta 35-vuodesta.
sme: logijagi duogáš 35-jagis.

source: Kylien asukasluku on Nuorgamin osalta kehittynyt
sme: Giliid ássiidlohku lea Njuorggáma buohta ovdánan positiivva guvlui,

source: positiivisempaan suuntaan, Karigasniemen pysyessä kutakuinkin stabiilina Utsjoen kirkonkylän
sme: Gáregasnjárggas bissumiin oalleláhkai stabiilan, go dan ovdii Ohcejoga kirkosiiddas

source: osalta sen sijaan laskiessa vuosi vuodelta.
sme: geahppánemiin jage jagis.

source: Tämä rakennemuutos noudattelee hyvin pitkälti sitä samaa kehitystä, mitä muissakin lappilaisissa
sme: Dát ráhkadusnuppástus čuovvu mealgat ollu dan seamma ovdáneami, mii sámi earáge gielddain

source: kunnissa tapahtuu.
sme: dáhpáhuvvá.

source: Ja syy tähän on se, ettei synnyinseudulla ole tarjolla mielekkäitä työpaikkoja,
sme: Ja sivva dása lea dat, ahte šaddanguovllus eai leat fállat govttolaš bargosajit, nuba

source: jolloin ainoaksi vaihtoehdoksi jää yrittäjyys tai pendelöinti.
sme: dalle áidna molssaeaktun báhccá fitnodaga álggaheapmi dahje pendelastin.

source: Tällöin valitaan liian usein kolmas vaih
sme: Dán dilis válljejit

source: toehto, joka on työn perässä muuttaminen kuntakeskuksiin.
sme: menddo dávjá goalmmát molssaeavttu, mii lea barggu maŋis fárren gieldaguovddážiidda.

source: Norjan vaikutus Utsjoen kunnan elin keino ja työllisyyselämään on merkittävä.
sme: váikkuhus Ohcejoga gieldda ealáhuseallimii ja bargooažžumii lea mearkkašahtti.

source: Ilman Norjan vaikutusta Utsjoen elinkeinorakenne olisi hyvin kapea, ja elämisen edellytyksiä ei tässä mittakaavassa olisi.
sme: váikkuhusa haga Ohcejoga ealáhusráhkadus livččii hui gárži, ja eallima vejolašvuođat eai ná valjis

source: Norja itseellisenä valtiona voi tehdä päätöksiään ilman kuulematta naapurimaita, joka asettaa riskin paikallisille toimijoille.
sme: Norga iešbirgejeaddji riikan sáhttá dahkat mearrádusaidis gulakeahttá ránnjáriikkaid, mii

source: Rajo
sme: bidjá riskka báikkálaš doaibmiide.

source: jen sulkeminen tai kruunun kurssin ohjailu luovat merkittävän riskin elinkeinotoiminnalle, ja sitä
sme: Rájáid gidden dahje kruvnnu kurssa stivren buktet mearkkašahtti riskka ealáhusdoaimmaide, ja dan mielde gieldaekonomiijai.

source: kautta kunnallistaloudelle.
sme: Riskkaidisguin beroškeahttá, Norga

source: Riskeistään huolimatta, Norja tarjoaa yhden Euroopan merkittävimmän
sme: fállá Europa ovtta eanemus mearkkašeaddji ealáhuslaš potentiála, ja Ohcejohka sáhttá rivttes

source: elinkeinollisen potentiaalin, ja Utsjoki voi oikeilla toimenpiteillä olla yksi sen suurimmista hyötyjis
sme: doaimmaiguin leat okta dain, mii das stuorámus ávkki oažžu.

source: Kehittyminen tulee vain nähdä hallittuna, ja omissa käsissä olevana asiana, joka johdetaan kunta
sme: Ovdáneami berre dušše oaidnit áššin, mii lea hálddus ja iežas gieđaid siste, ja mii jođihuvvo

source: strategiasta haluttuina kylien tavoitetiloina, joissa elinkeinoelämän kehittymisen kautta kylät kehit
sme: gieldastrategiijas giliid háliiduvvon mihttomearredillin, mas ealáhuseallima ovdáneami bokte gilit

source: tyvät.
sme: ovdánit.

source: Kestävän kunnallisen talouden selkäranka on elinkeinoelämä.
sme: Gieldda bistevaš ekonomiija čielgegárga lea ealáhuseallin.

source: Yritykset tarjoavat työpaikko
sme: Fitnodagat addet bargosajiid

source: jen muodossa kunnallisverotukseen merkittävän määrän varallisuutta, sekä kiinteistö ja yhteisövero
sme: hámis gieldavearuhussii mearkkašahtti meari ruđa, sihke giddodat- ja searvvušvearuid buohta

source: jen osalta oman lisänsä.
sme: iežaset lasi.

source: Elävän kunnan yksi tärkein tehtävä onkin saada houkuteltua alueelle yrittä
sme: Ealli gieldda okta deaŧalamos bargu leage sáhttit geasuhit guvlui fitnodatdoalliid, geat

source: jiä, jotka työllisyyden kautta tuovat elinvoimaa kuntaan.
sme: barggolašvuođa bokte buktet eallinfámu gildii.

source: Utsjoen kunnassa vähittäiskauppa on merkittävä työllistäjä ja veroeurojen tuoja kuntaan.
sme: Ohcejoga gielddas bođugávpi lea mearkkašahtti bargoaddi ja vearroeuroid bukti gildii.

source: Mutta
sme: Muhto

source: myös muilla toimialoilla on merkittävä rooli kunnan elinkeinotoiminnassa.
sme: maiddá eará doaibmasurggiin lea mearkkašeaddji rolla gieldda ealáhusdoaibmamis.

source: Elinkeinoja tuleekin
sme: Ealáhusaid

source: kehittää rinnan niistä kilpailueduista lähtien mitä kullakin on tarjota.
sme: galgáge ovddidit rattát vuolgimiin daid gilvalanovdduin mat guhtesge leat fállat.

source: Kuitenkin tulee muistaa, että
sme: Goittotge berre

source: kehittämisen tärkein tekijä on toimijoiden oma aktiivisuus, jolloin kehittäminen nähdäänkin akti
sme: muitit, ahte ovddideami deaŧalamos dahkki lea doaibmiid iežaset viššu, nu ahte ovddideapmi

source: 13 vointina ottaa vastuu omasta kehittymisestä, ja valintoina kehittää kehityshaluisia kokonaisuuden
sme: oidnojuvvo viššamin váldit ovddasvástádusa iežas ovdáneamis, ja válljejupmin ollislašvuođa sajes

source: sijaan.
sme: doalvut ovddos daid, geain lea ovdánanhálu.

source: Kun elinkeinoja kehitetään, tulee myös varmistua siitä, että kunnan muu palvelurakenne pysyy ke
sme: Go ealáhusaid ovddidit, de galgá maiddái atnit čalmmis dan, ahte gieldda eará bálvalusráhkadus

source: hityksen mukana.
sme: bissu ovdánumis mielde.

source: Utsjoen kunnan kehittämisen yhtenä pullonkaulana on asuntotilanne.
sme: Ohcejoga gieldda ovdáneami oktan čuolbman lea ássanviessodilli.

source: Vaikka vä
sme: Vaikke

source: estön lasku on ollut merkittävää, kiinteistöt eivät vapaudu samassa suhteessa.
sme: álbmoga geahppáneapmi lea leamaš mearkkašahtti, de giddodagat eai luovvan dan mielde.

source: Tämä sama havainto
sme: Dát

source: tehtiin MTT:n tutkimuksissa maaseudun tyhjien rakennuskiintiöiden harhasta, jossa käytiin läpi
sme: seamma fuomášuvvui MTT dutkamušain eananguovllu guoros vistegiddodagaid boasttugáttus, mas

source: Lappilaisten tyhjien kiinteistöjen potentiaalia.
sme: gevve čađa Lappi guoros giddodagaid potentiála.

source: Tuloksena oli se, että vaikka väestö muuttaa pois
sme: Boađusin lei dat, ahte vaikke álbmot fárre eret

source: haja-asutusalueelta, kiinteistöt jäävät hyvin usein lomahuoneistoiksi, joita ei vuokrata ulkopuolisten
sme: bieđggoássanguovlluin, de giddodagat báhcet hui dávjá luopmoviessun, mat eai láigohuvvo

source: Utsjoella tätä kehitystä voimistaa vielä tyhjenevien kiinteistöjen sijainti, joka on
sme: olggobeale olbmuid orrunatnui. Ohcejogas dán ovdáneami lasiha velá guorraneaddji giddodagaid

source: pääsääntöisesti Tenon rannalla, jolloin odotetut korvaukset Tenojokisäännöstä sekä suvun vapaa
sme: sadji, mat leat eanaš Deatnogáttis, goas Deatnonjuolggadusas vurdojuvvon buhtadusat sihke soga

source: ajankäyttö ovat merkittävässä osassa kiinteistön edelleen luovutusta suunniteltaessa.
sme: lustaáiggeatnu leat mearkkašeaddji oasis giddodaga ovddos luohpadeami plánemis.

source: Näin ollen
sme: Go ášši lea ná,

source: kunnan tuleekin lähteä miettimään kylien tarpeiden kautta rakentuvaa suunnitelmaa kuinka asuinra
sme: de gielda galgáge smiehttagoahtit giliid dárbbuid bokte šaddi plána man láhkai ássanviessohuksema

source: kentamista saadaan aktivoitua kuntaan, ja sitä kautta luodaan asumisen malli joka mahdollistaa
sme: sáhttá lasihit gildii, ja dan mielde fidnejuvvo áigái orruma málle mii dahká vejolažžan orruma

source: asumisen Utsjoen lähipalvelukeskuksissa.
sme: Ohcejoga lagašbálvalusguovddážiin.

source: Utsjoki mallissa on kolme tasavahvaa kylää, joissa Utsjoen kirkonkylä edustaa hallinnollista ja kult
sme: Ohcejohka málles leat golbma ovtta stuorra gili, main Ohcejoga kirkosiida ovddasta hálddahusa ja

source: tuuria kehittävää keskusta, Karigasniemen ja Nuorgamin ollessa selkeästi keskittyneempiä Norjasta
sme: kultuvrra ovddideaddji guovddáža, Gáregasnjárga ja Njuorggán leat čielgasit čohkiidan Norggas

source: saatavan elinvoiman varaan.
sme: boahtti eallinfámu vehkii.

source: Kaikkien kylien osalta myös muut toimialat kehittyvät rinnan kärki
sme: Buot giliid buohta maiddá eará doaibmasuorggit ovdánit rattát

source: toimialojen kanssa taatakseen tasapainoisen elinkeinorakenteen.
sme: njunušdoaibmasurggiiguin dáhkidan dihtii dássedettolaš ealáhusráhkadusa.

source: Utsjokimalli on imuohjautuva elävä lähipalvelukeskus, joka tarjoaa pohjan hyvälle elämälle. Malli
sme: Ohcejohkamálle lea geassostivrašuvvi ealli lagašbálvalusguovddáš, mii fállá vuođu buorre eallimii.

source: rakentuu vahvan elinkeinollisen pohjan varaan, jossa työ Norjassa, rajakauppa tai vientitoiminta tuo
sme: Málle šaddá nana ealáhuslaš vuođu vehkii, mas bargu Norggas, rádjagávpi dahje doalvundoaibman

source: varallisuutta aluetalouteen.
sme: buktá ruđa guovloekonomiijai.

source: Vahva palveluvalikoima takaa norjalaisten asiakkuuksien ostosmatkai
sme: Nana bálvalusválljenmunni dáhkida norgalaš áššehasaid

source: lun, ja viipymää pyritään nostamaan tarjontaa laajentamalla tavaroiden ja palveluiden osalta.
sme: gávppašanmátkkiid, ja loaktima geahččalit lasihit viiddidemiin biergasiid ja bálvalusaid fállama.

source: toimintaan muodostuu oma klusterimaisesti toimiva verkosto, joka kasvaa ja laajenee toiminnan
sme: Doalvundoaibmamii šaddá gimppu láhkai doaibmi iežas fierpmádat, mii lassána ja viidána

source: Rajankävijöiden osalta työnteko on vaivatonta.
sme: doaibmama ovdánettiin. Rádjajohttiid buohta bargan lea healpu.

source: Kunta tarjoaa tukea niin kaupan, vienti
sme: Gielda fállá doarjaga nu gávppi,

source: toiminnan kuin rajankävijöiden edunvalvontaan, ja pyrkii madaltamaan niihin kohdistuvia esteitä.
sme: doalvundoaimmaid go rádjajohttiid ovddugohcimii, ja geahččala vuolidit daidda čuohcci eastagiid.

source: Kunnallistalouteen tällä on merkittävä vaikutus.
sme: Gieldaekonomiijai dás lea mearkkašahtti váikkuhus.

source: Kunnan väkiluku nousee pikkuhiljaa takaisin muu
sme: gieldda olmmošlohku lassána vehážiid

source: ton seurauksena, ja kunnan verorahoituksesta valtionosuus laskee nykyisestä noin 60 prosentista
sme: ruovttoluotta fárrema čuovvumuššan, ja gieldda vearroruhtadeamis stáhtaossodat njiedjá dáláš sullii

source: tällä vuosikymmenellä 50 prosenttiin, joka tarkoittaa noin 100 uutta perhettä.
sme: 60 proseanttas dán jahkelogis 50 prosentii, mii dárkkuha sullii 100 ođđa bearraša.

source: Vuoteen 2025 men
sme: Jagi 2025 rádjai

source: nessä tämä suhde on jo laskenut alle 40 prosenttiin.
sme: dát gaskavuohta lea jo njiedjan vuollái 40 prosentii.

source: Tähän päästään pitkäjänteisellä kehittämistyöllä, jossa kylille luodaan mittaroitu elinkeinollinen
sme: Dása bessojuvvo guhkálaš ovddidanbargguin, mas giliide ráhkaduvvo meroštallojuvvon ealáhuslaš

source: suunnitelma, joka tarkastelee kokonaisvaltaisesti elinkeinojen kehittämisen mahdollisuuksia ja es
sme: plána, mii geahčada oppalohkái ealáhusaid ovddideami vejolašvuođaid ja eastagiid.

source: Mikäli toimintaa halutaan kehittää, kylien väkimäärän lisääminen on elinehto, nykyinen väestömää
sme: Juos doaibmama háliidit ovddidit, de giliid olmmošlogu lasiheapmi lea eallineaktu, dálá

source: rä ei riitä ylläpitämään elinvoimaista kuntaa ja peruspalveluita väestön ikääntyessä.
sme: olmmošlohku ii reahkká doallat bajás eallinfámolaš gieldda iige vuođđobálvalusaid álbmoga

source: Tämä tarkoittaa
sme: boarásmuvadiin.

source: ennen kaikkea uusien elinkeinojen luomista sellaisille aloille, joilla nuoret viihtyvät, ja haluavat
sme: Dát dárkkuha earenoamážit ođđa ealáhusaid áigái oažžuma dakkár surggiide, main

source: muuttaa mahdollisesti opintojen jälkeen takaisin Utsjoelle opiskelemaan.
sme: nuorat loktet, ja háliidit vejolaččat fárret oahpuid maŋŋá fas Ohcejohkii lohkat.

source: Toimenpide-esitykset
sme: Doaibmabidjoevttohusat

source: Rajakaupan kehittäminen tuo työtä ja toimeentuloa
sme: Rádjagávppi ovddideapmi buktá barggu ja birgenlági

source: - Kerätään halukkaat rajakauppiaat sekä Nuorgamista että Karigasniemeltä yhteen, ja keskus
sme: - Čohkket hálolaš rádjagávpejasaid sihke Njuorggámis ja Gáregasnjárggas oktii, ja ságastallat

source: tellaan yrityskohtaisesti sekä ryhmänä kehittämisen tahtotila ja edellytykset, sekä lähdetään
sme: sihke guđege fitnodagain ja ovttas joavkun ovddideami dáhtudili ja eavttuid birra, sihke

source: asiantuntijavetoisesti poluttamaan kehittämisen askelmerkkejä.
sme: mearkugoahtit áššedovdi láidestemiin ovddideami bálgáid.

source: o ProAgria Lappi ÄLY –hankkeen sekä Leader Pohjoisimman Lapin Intoa Yrittäjyyteen hankkeen toimenpitein
sme: o ProAgria Lappi ÄLY –projeavtta sihke Leader Pohjoisimman Lapin Intoa Yrittäjyyteen projeavtta doaibmabijuiguin

source:  Yritys- sekä ryhmäkohtaista neuvontaa
sme:  Fitnodat- sihke joavkkuguovdasaš rávven

source: o Rahoitus yrityksen nouseviin tarpeisiin joko yrityskohtaisena tai yritysryhmänä EAKR- tai MSR -rahastoista
sme: o Ruhtadeapmi fitnodaga lassáneaddji dárbbuide jogo fitnodaga guovdu dahje fitnodatjoavkun EAKR- dahje MSR -ruhtarájuin

source:  Yhteiset markkinointikampanjat esim. Finnmarken lehdessä kylittäin
sme:  Oktasaš márkanastinkampánjat omd. Finnmarken aviissas giliid miel

source:  Ei perinteisen vähittäiskaupan kehittämiseen, vaan uusiin liiketoimintamal
sme:  Ii árbevirolaš bođugávppi ovddideapmái, muhto ođđa fitnodatdoaibmanmálliide

source: - Kunnan elinkeinotoimi aktivoijana
sme: - Gieldda ealáhusdoaibma aktiverejeaddjin

source: o Ohjaa kehittämishaluiset rajakauppiaat ÄLY sekä Intoa Yrittäjyyteen hankkeen toi
sme: o Rávve ovddidanhálolaš rádjagávpejasaid ÄLY sihke Intoa Yrittäjyyteen -projeavtta doaibmabijuide

source: o Uusien yrittäjien aktivointi näkemään Norjan potentiaali muun kuin perinteisen vähit
sme: o Ođđa fitnodatdoalliid aktiveren oaidnit Norgga potentiála eará go árbevirolaš bođugávppi vugiiguin

source: Nyt on aika tehdä Utsjoen vähittäiskaupan tasonosto ja nostaa myynti seuraavalle kymmen
sme: Dál lea áigi dahkat Ohcejoga bođugávppi dásseloktema ja bajidit vuovdima čuovvovaš logi

source: Vientitoiminnan kehittäminen mahdollistaa uusien liiketoimintojen synnyn
sme: Doalvundoaibmama ovddideapmi dahká vejolažžan ođđa fitnodatdoaimmaid šaddama

source: - Tunnistetaan vientitoiminnasta kiinnostuneet yrittäjät, joilla on halua ja osaamista lähteä
sme: - Dovdát doalvundoaimmain beroštuvvan fitnodatdoalliid, geain lea hálu ja máhttu

source: kansainvälistymään tai kehittämään sitä
sme: doaibmagoahtit riikkaidgaskasaččat dahje ovddidišgoahtit dan

source: - Luodaan yrittäjävetoiset teemalliset klusterit vientitoiminnan ympärille
sme: - Dahkat doalvundoaibmama birra temálaš klusteriid, maid fitnodatdoallit gesset

source: o Luodaan vientitoiminnan ”keskusvaraamoja”  Skaalautuvuus ja uusien toimintojen rajapinnat etukäteen mietittynä
sme: o Dahkat doalvundoaibmama ”guovddášvárrendoaimmahagaid”  Skála šaddan ja ođđa doaimmaid rádjáasit ovddalgihtii smiehttamiin

source: o Kokoonjuoksu ProAgria ÄLY-hanke / Leader Pohjoisin Lappi Intoa Yrittäjyyteen
sme: o Čoahkkáiviehkan ProAgria ÄLY-projeakta / Leader Pohjoisin Lappi Intoa Yrittäjyyteen projeakta

source: o Rahoitus MSR yritysryhmähankkeet (tukitaso 75%) tai yrityksen kehittämisavustus (tukitaso 50%)
sme: o Ruhtadeapmi MSR fitnodatjoavkoprojeavttat (doarjjadássi 75%) dahje fitnodaga ovddidandoarjja (doarjjadássi 50%)

source: - Kunnan elinkeinotoimi on aktiivisesti mukana kehittämisprojekteissa, joka tarjoaa osaami
sme: - Gieldda ealáhusdoaibma lea aktiivvalaččat mielde ovddidanprojeavttain, mii addá

source: sen leviämisen laajemmalle joukolle toimijoita
sme: vejolašvuođa máhttima leavvamii viidásabbot doaibmiid jovkui

source: Rajatyöskentelyn kehittäminen tuo turvaa rajankävijöille
sme: Rádjabargama ovdáneapmi buktá dorvvu rádjajohttiide

source: - Järjestetään verottajan ja Pohjoiskalotin rajaneuvonnan kanssa tilaisuus, jonka tavoitteena
sme: - Ordnejuvvo vearuheaddji ja Davvikalohta rádjarávvemiin ovttas dilálašvuohta, man

source: on käydä läpi veroilmoituksen täyttäminen, ja mahdollistaa klinikkamuotoisesti aikaa omille
sme: ulbmilin lea geavvat čađa vearroalmmuhusa deavdima, ja dahká vejolažžan fidnet

source: kysymyksille verovirkailijan kanssa
sme: klinihkkahápmásaččat áiggi iežas gažaldagaide vearrovirgeolbmuin

source: o Etänäyhteydessä Kela sekä Eläketurvakeskus
sme: o Gáiddusoktavuođas Áel sihke Eläketurvakeskus (ealáhatdorvoguovddáš)

source: - Pohjoiskalotin rajaneuvonnan aktiivinen osallistuminen Utsjoen rajankävijöiden keskustelu palstalle facebookissa
sme: - Davvikalohta rádjarávvema aktiivvalaš oassálastin Ohcejoga rádjajohttiiguin facebook

source: o Uusimman tiedon välitys sekä rajankävijöille, että kunnan elinkeinotoimeen
sme: o Ođđasamos dieđu sirdin sihke rádjajohttiide, ja gieldda ealáhusdoibmii

source: - Pohjoiskalotin rajaneuvonnan ja Utsjoen kunnan elinkeinotoimen säännölliset tapaamiset
sme: - Davvikalohta rádjarávvema ja Ohcejoga gieldda ealáhusdoaimma jeavddalaš deaivvadeamit

source: o Kevät ja syksy – miten voimme kehittää rajankävijöiden asioita
sme: o Giđđa ja čakča – man láhkai sáhttit ovddidit rádjajohttiid áššiid

source: o Samalla yhteisiä rajankävijöiden haastatteluja ja tilaisuuksia
sme: o Seammás rádjajohttiid oktasaš jearahallamat ja dilálašvuođat

source: - Kunnan elinkeinotoimella käytössään hankkeen aikana luodut yhteystiedot, joiden kautta
sme: - Gieldda ealáhusdoaimmas leat anustis projeavtta áigge fidnejuvvon oktavuođadieđut, maid

source: voi selvitellä suoraan virkailijoilta rajankävijöiden asioita
sme: bokte sáhttá váldit čielgasa njuolgga virgeolbmuin rádjajohttiid áššiin

source: o Verottaja, Pohjoiskalotin rajaneuvonta, Kela, Lapin ELY-keskus, NAV, Suomen
sme: o Vearuheaddji, Davvikalohta rádjarávven, Ael, Lapin ELY-guovddáš, NAV, Suoma Ambassáda Oslo, Keskuskauppakamari

source: Utsjokimallin kehittämisen tehtävät nivoo kaiken yhteen
sme: Ohcejohkamálle ovddideami barggut čatnet buot oktii

source: 1. Kuntastrategiassa otetaan kantaa kylien koon kasvattamisen osalta tavoitetilaan, joka ohjaa
sme: 1. Gieldastrategiijas lea giliid sturrodaga lasiheamis mihttomearredillái oaidnu, mii stivre

source: kehittämistä
sme: ovddideami

source: Luodaan imuohjautuva malli kylien asukasmäärän kasvuun Norjan potentiaalin kautta
sme: a. Ráhkadit geassostivrašuvvi málle giliid ássiidlogu stuorrumii Norgga potentiála

source: b.
sme: bokte Gáregasnjárgii ja Njuorggámii

source: Tasapainoiset kolme kylää: 800 + 800 + 800 asukasta tarvittavine palveluineen
sme: b. Dássedettolaš golbma gili: 800 + 800 + 800 ássi dárbbašlaš bálvalusaiguin

source: Kehittämisen ytimenä elinkeinojen tasapainoinen kasvu ja saamelaiskulttuurin ylläpi
sme: c. Ovddideami váimmusin ealáhusaid dássedettolaš stuorrun ja sápmelaškultuvrra

source: täminen
sme: doalaheapmi

source: 2. Luodaan konkreettinen suunnitelma jota lähdetään toteuttamaan asuntotilanteen korjaa
sme: 2. Ráhkadit konkrehtalaš plána man ollašuhttigoahtit ássanviessodili divvuma várás

source: 3. Markkinointikampanja rajankävijöiden että yritystoiminnan saamiseksi Utsjoelle
sme: 3. Márkanastinkampánja rádjajohttiid ja fitnodatdoaimmaid oažžuma várás Ohcejohkii

source: Koti Utsjoella – työ ja asiakkaat Norjassa
sme: a. Ruoktu Ohcejogas – bargu ja áššehasat Norggas

source: b. Ensisijainen kohderyhmä sukujuuret Utsjoella omaaville
sme: b. Vuosttassajis oaivvilduvvon olbmuide, geain lea sohkamáttut Ohcejogas

source: 4. Tunnustetaan elinkeinojen kehittämisen merkittävyys kunnan elinvoimaisuuden ylläpitäjänä,
sme: 4. Dovddastit ealáhusaid ovddideami mearkkašumi gieldda eallinfámolašvuođa doalaheaddjin,

source: ja tehdään eikä puhuta – kohta on jo liian myöhäistä
sme: ja dahkkojuvvo iige hállojuvvo – farga lea jo menddo maŋŋit

source: Töitä nuorille ja paluumuuttajille yrittäjyyden kautta b.
sme: a. Bargu nuoraide ja ruovttoluotta fárrejeaddjiide fitnodatdoallama bokte

source: Verotuloja kunnan palveluiden ylläpitämiseen ja kehittämiseen
sme: b. Vearroboađut gieldda bálvalusaid doalaheapmái ja ovddideapmái

source: Berg, T. (2014). Norjan työopas
sme: T1: Norgga kruvnnu kurssa ovdáneapmis 2011-2015

source: Elinkeinoelämän rajaesteet Pohjoiskalotilla (2014)
sme: T3: Bođugávppi statistihkat Ohcejohka 2007-2014

source: Kaksinkertaisen verotuksen poistaminen henkilöasiakkaan tuloista: http://www.vero.fi/fi FI/Henkiloasiakkaat/Suomesta_ulkomaille/Kaksinkertaisen_verotuksen_poistaminen_h%2811927
sme: Bođugávpi gielddaid miel jagi 2007‐2014 rievdin Gielda, Jahki ja Doaibmabáikkiid dieđut Doaibmabáikkit Bargit Vuovdimat 1.000 € Vuovdimat/ olmmoš 1.000 € 19.939 24.101 21.489 21.074 25.285 29.084 29.967 30.607

source: Kaupan trendit ja tulevaisuus 2015: http://www.solita.fi/wp
sme: T4: Gáregasnjárgga ja Njuorggáma fitnodagaid vuovdimiid ovdáneapmi 2010-2014

source: sopimukset/sopimukset/kieliasiat/kielisopimus (16.3. 2015)
sme: Njuorggán vuovdimat eará% 24 %16 %1 %‐2 % 42 % Njuorggán boađus earát% 164 %21 %6 %‐5 % 222 %

source: mr-sam/rajaestetyoe/rajaesteneuvosto (24.3. 2015)
sme: eará% 7 %15 %‐2 %1 % 21 % Gáregasnjárga boađus eará% ‐38 %‐14 %‐6 %‐72 % ‐86 %

source: Rajankävijän verotus Pohjoismaisen verosopimuksen mukaan. Tauriainen Johanna.
sme: Oktiibuot vuovdimat eará% 16 %15 %‐1 %‐1 % 32 % Oktiibuot boađus eará% 38 %11 %3 %‐18 % 30 %

source: yliopisto, Oikeustieteiden laitos, pro gradu.
sme: T5: Norgga fierbmegávppi ovdáneapmi 2012-2017

source: C. (2011). Uusi pohjoinen – Maailma vuonna 2050
sme: T6: Eatnangeaidnodoalvuma árvu Ohcejohka (árvvu miel)
